The sheet width after cutting has taken place.
  Namespace:   Autodesk.Revit.DB.Structure
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2013
 Syntax
  C#
public double CutOverallWidth { get; }
  Visual Basic
Public ReadOnly Property CutOverallWidth As Double
	Get
  Visual C++
public:
property double CutOverallWidth {
	double get ();
}
 See Also
  FabricSheet Class
  Autodesk.Revit.DB.Structure Namespace